{"titulo":"Msj. Bienvenida","saved":[{"motd":[{"fecha":"2018-10-20","message":"Hoy Actualizamos"},{"fecha":"2019-03-09","message":"Mensaje de Prueba"},{"fecha":"2019-03-21","message":"Atencion! A partir del 20-03-2019 los Tanques GISA se facturan aparte."},{"fecha":"2019-03-22","message":"Vendedores.LAMINA LISA ESM y GALV se venden por pie.1 solo codigo. Facturar corte."},{"fecha":"2019-03-23","message":"Vendedores.LAMINA LISA ESM y GALV se vende con un solo codigo por tipo"},{"fecha":"2019-05-18","message":"[PROBANDO] Al facturar flete se imprimira en la factura la direccion"},{"fecha":"2019-07-11","message":"SE MODIFICARON LOS COD. DE PUERTAS DE SEG, VERICAR REF AL VENDER."},{"fecha":"2019-07-11","message":"SE BLOQUEARON CODIGO REPETIDOS, CODO PVC SAN Y POTABLE."},{"fecha":"2019-08-12","message":"Se bloquearon las MALLAS CICLON que no hay."},{"fecha":"2019-08-13","message":"Se han bloqueado los ANGULOS que no hay."},{"fecha":"2019-08-15","message":"Se han bloqueado los TUBO CUADRADO Y RECTANGULARES que no hay. "},{"fecha":"2019-10-23","message":"Para crear clientes debe agregar Cedula o RUC"},{"fecha":"2020-11-16","message":"Precios de Zinc y Carriola cambiados.1ero aparece Llevado que retirado"},{"fecha":"2021-03-15","message":"Se bloquiaron los codigos de breakers inexistentes."},{"fecha":"2021-03-16","message":"Anulados los codigos repetidos de la arena. Activo 235006"},{"fecha":"2021-05-05","message":"Se bloquearon los Lavamanos e Inodoros que no hay."},{"fecha":"2021-06-03","message":"Las Mallas Expandidas se les recorto el nombre a Malla Exp."},{"fecha":"2022-03-07","message":"El Alambre Ciclon cambio a: A. Ciclon, se abrevio la palabra alambre."},{"fecha":"2022-04-26","message":"Las carriola 3x1-12 ahora tienen el largo antes del Calibre."},{"fecha":"2022-05-10","message":"Al seleccionar el cliente se verificara la cedula."},{"fecha":"2022-05-11","message":"Se solicitara la cedula para los clientes que no tienen actualizado."}]},{"phrase":[{"message":"La vida es muy corta"},{"message":"Vive intensamente, muere joven y serás un bonito cadaver."},{"message":"Somos lo que hacemos, con lo que han hecho de nosotros."},{"message":"Si pancha plancha con cuatro planchas, con cuantas planchas pancha plancha."},{"message":"El amigo de todos es amigo de nadie."},{"message":"Convierte tu hobby en tu trabajo y no volverás a trabajar en la vida"},{"message":"Es más fácil hacer daño a una persona amada, que a una temida."},{"message":"Los seres vivos somos muy raros. Nunca pedimos nacer, no aprendimos a vivir, y nunca aceptaremos morir."},{"message":"Si no eres feliz fracasaste como lombriz."}]}]}